/* Concatenation of status string with connection requirement */
"%@, Connection Required" = "Concatenation of status string with connection requirement";

/* Text field text for access is not available */
"Access Not Available" = "Text field text for access is not available";

/* Reachability text if a connection is not required */
"Cellular data network is active.\nInternet traffic will be routed through it." = "Reachability text if a connection is not required";

/* Reachability text if a connection is required */
"Cellular data network is available.\nInternet traffic will be routed through it after a connection is established." = "Reachability text if a connection is required";

/*  */
"Reachable WWAN" = "";

/*  */
"Reachable WiFi" = "";

/* Remote host label format string */
"Remote Host: %@" = "Remote host label format string";

